"AboutWindow.DevelopedStaticTextText" = "Arendatud \"AlphaOmega Software\" poolt";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "Arendatud \"AlphaOmega Software\" poolt";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "Arendatud \"AlphaOmega Software\" poolt";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "Arendatud \"AlphaOmega Software\" poolt";"CommonMenuModule.AppleAboutText" = "Teave...";"CommonMenuModule.ApplePreferencesText" = "Eelistused...";"CommonMenuModule.AppleQuitText" = "Välju";"CommonMenuModule.EditClearText" = "Puhasta";"CommonMenuModule.EditCopyText" = "Kopeeri";"CommonMenuModule.EditCutText" = "Lõika";"CommonMenuModule.EditPasteText" = "Kleebi";"CommonMenuModule.EditText" = "Muuda";"CommonMenuModule.HelpDocumentationText" = "Loe dokumentatsiooni...";"CommonMenuModule.HelpTranslateText" = "Tõlgi teise keelde...";"CommonMenuModule.HelpPurchaseText" = "Osta registreerumis kood...";"CommonMenuModule.HelpText" = "Abi";"CommonMenuModule.HelpWebsiteText" = "Mine kodulehele...";"CommonMenuModule.HelpContactText" = "Kontakteeru meiega...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "Automaatselt kontrolli uuendustest avamisel.";"CheckForUpdateThread.NewVersionAvailableMessage" = "Uuenduse teadaanne\r\rUus versioon %APPLICATIONNAME% on saadaval internetis.\rSa võid selle alla laadida kohe meie kodulehelt.";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "Algseadista eelistused järgmisel avamisel.";